{
    "TITLE": "Refugee Next",
    "SUBTITLE": "Accelerating refugees and socailly disadvangted groups in Denmark",
    "MENU": {
        "LANGUAGE": "Language",
        "HOME": "الرئيسية",
        "COLLABORATION": " تعاون معنا"
    },
    "BODY":{
        "INTRODUCTION": {
            "TITLE": " حول منصة ابدأ",
            "BODY":"من الإيمان الراسخ بأهمية الكفاءات الموجودة لدى الجميع ننشأ منصة ابدأ لإعطاء فرصة تلبي احتياجات الجميع لبدء مستقبل جديد وإنشاء مشروع خاص ومميز" 
        },  
        "TIMELINE": {
            "TITLE":"رحلتك",
            "CLASSES": {
                "TITLE":   " مدرسة ريادة الأعمال اونلاين ",
                "BODY": "يمكنك الالتحاق بدروسنا التعليمية عن ريادة الأعمال وَفْقاً للأوقات المفضلة لديك وستجد التفاعل والمساعدة في أي وقت                 "
            },
            "COFOUNDER": {
                "TITLE": "العثور على شريك عمل",
                "BODY": "تستطيع الحصول على شريك دنماركي لمشاركتك في مشروعك الخاص وأزاحه العقبات التي تحول دون تحقيق مشروعك"
            }, 
            "ACCOUNTING": {
                "TITLE": "إدارة الحساب المصرفي",
                "BODY": " نقدم لك شرح مُفصّل عن الميزانية وجميع الأمور المالية الأخرى المتعلقة بالمشروع  والتنبؤ بالجدوى الاقتصادية من مشروعك.                "
            },       
            "MENTORSHIP": {
                "TITLE": "مرشد",
                "BODY": " نقدم لك مرشد لمساعدتك ونصحك في الأمور المتعلقة بمشروعك"
            },
            "FUNDING": {
                "TITLE": " التمويل المادي ",
                "BODY": " نساعدك للحصول على فرص لتمويل مشروع بأفضل الطرق المالية"
            }
        },
        "BENEFITS": {
            "TITLE":"Why to join?",
            "BODY": "We know how complicated and challenging the Danish system can be for entrepreneurial refugees. Many refugees businesses fail in Denmark because they do not prepare, understand the Danish system and lack funding. Therefore, we have tailored this program for refugees in Denmark to learn everything there is to know before starting a business in Denmark. Do it on your own time, anywhere Do it in your own language Get experience, network and access to funding"
        }, 
        "SignUp":{
            "TITLE": "هل انت مهتم?سجل الان وسوف نتواصل معك لاحقا",
            "BODY": {
                "NAMEPLACEHOLDER":"الاسم الكامل",
                "BUTTONTITLE":"سجل هنا"
            }
        },
        "TEAM": {
            "TITLE": "من نحن", 
            "BODY": " نحن شركة ناشئة في مراحلها الأولى تأسست برؤية لمساعدة اللاجئين على الاندماج بشكل أفضل من خلال ريادة الأعمال. تالا هي لاجئة سورية وطالبة ماجستير في الذكاء الاصطناعي المتمحور حول الإنسان في جامعة التقنية الدنمركية. نظرًا لأنها طالبة متفوقة في الدنمارك، فإن لديها العديد من الفرص الغير متاحة لجيل اللاجئين الأكبر سنًا. لذلك خطرت لها فكرة حل المشكلة من خلال ريادة الأعمال",
            "MEMBERS": {
                "MEMBER1": {
                    "NAME": "تالا ازرق",
                    "ROLE": "المؤسس والرئيس التنفيذي "
                }, 
                "MEMBER2": {
                    "NAME": "هادي حوراني",
                    "ROLE": "الرئيس التنفيذي للتكنولوجيا"
                }, 
                "MEMBER3": {
                    "NAME": "Francesco Rosati",
                    "ROLE": "المؤسس وعضو مجلس الإدارة"
                }
            }
        }

    },
    "COLLABORATION":{
        "TITLE":"Collaborate with us",
        "INPUT": {
            "FIRSTNAME": "First Name",
            "LASTNAME":"Last Name",
            "EMAIL":"Email ",
            "COMMENT":"Comment"


        }
    }
 
}